{
    "Index": {
        "title": "Aura Peptides",
        "nav_science": "Die Wissenschaft",
        "nav_lab": "Laborberichte",
        "nav_order": "Bestellen (Krypto)",
        "nav_portal": "Kundenportal",
        "hero_badge": "Forschungsqualität • ≥99.8% Reinheit",
        "hero_title": "Die Evolution von",
        "hero_subtitle": "Präzisionsgefertigtes lyophilisiertes Peptid für fortgeschrittene Laborforschung. Der erste Dreifach-Agonist (GLP-1, GIP, GCGR), der in einem hochwertigen, überprüfbaren Format für den europäischen Markt erhältlich ist.",
        "btn_catalog": "Katalog Ansehen",
        "btn_coa": "COA / Laborberichte Ansehen",
        "feature_eu": "EU",
        "feature_eu_sub": "Schneller Versand",
        "feature_crypto": "Kein Fiat",
        "feature_crypto_sub": "100% Krypto-Privat",
        "feature_hplc": "HPLC",
        "feature_hplc_sub": "Unabhängig Getestet",
        "vial_purity": "Lyophilisiertes Pulver • 99.8% Mindestreinheit",
        "purity_level": "Reinheitsgrad",
        "section_science_title_1": "Der",
        "section_science_title_2": "Goldstandard",
        "section_science_desc": "Entwickelt für Forscher, die das höchste Maß an Reinheit, Genauigkeit und absoluter Privatsphäre in ganz Europa fordern.",
        "card1_title": "Unabhängige Verifizierung",
        "card1_desc": "Jede einzelne Charge wird von unabhängigen Labors mit HPLC- und Massenspektrometrie-Protokollen getestet, um die Reinheit zu garantieren und Endotoxine nachzuweisen.",
        "card2_title": "Nativer Krypto-Checkout",
        "card2_desc": "Kein Fiatgeld, kein Tracking, absolute Privatsphäre. Bezahlen Sie nahtlos mit BTC, ETH, USDT oder Monero über unser integriertes sicheres Gateway. 100% anonyme Abwicklung.",
        "card3_title": "EU-Distribution",
        "card3_desc": "Versand aus der Europäischen Union. Keine Zollverzögerungen, keine Einfuhrzölle. Schnelle und diskrete Kurierzustellung.",
        "footer_copy": "© 2026 Aura Peptides Europe. Nur für Forschungszwecke.",
        "footer_secure": "Sicherer Krypto-Checkout",
        "trust_made_in": "Made in USA",
        "faq_title": "Domande Frequenti",
        "faq_q1": "C'è il rischio che la dogana blocchi il pacco?",
        "faq_a1": "Assolutamente no. Tutti i nostri prodotti vengono spediti direttamente dall'interno dell'Unione Europea. Non ci sono controlli doganali, nessun dazio di importazione a sorpresa e nessun rischio di sequestro.",
        "faq_q2": "Quanto tempo impiega la spedizione?",
        "faq_a2": "La consegna standard in tutta Europa richiede solitamente dai 3 ai 5 giorni lavorativi successivi all'evasione dell'ordine. Riceverai un link di tracciamento (tracking) non appena il pacco lascia il nostro magazzino.",
        "faq_q3": "Il prodotto è testato in modo indipendente?",
        "faq_a3": "Sì, ogni singolo lotto è soggetto a rigorosi test tramite HPLC e Spettrometria di Massa da laboratori di terze parti per garantire una purezza minima del 99.8%. I certificati d'analisi (COA) sono disponibili per ogni lotto.",
        "faq_q4": "Perché accettate solo pagamenti in Criptovaluta?",
        "faq_a4": "Per garantire la totale privacy e sicurezza dei nostri clienti ricercatori. I pagamenti tramite Crypto (BTC, USDC, SOL ecc.) impediscono a terzi o banche di tracciare i tuoi acquisti sensibili."
    }
}