{
    "Index": {
        "title": "Aura Peptides",
        "nav_science": "The Science",
        "nav_lab": "Lab Reports",
        "nav_order": "Order (Crypto)",
        "nav_portal": "Client Portal",
        "hero_badge": "Research Grade • ≥99.8% Purity",
        "hero_title": "The Evolution of",
        "hero_subtitle": "Precision-engineered lyophilized peptide for advanced laboratory research. The first triple-agonist (GLP-1, GIP, GCGR) available in a premium, verifiable format for the European market.",
        "btn_catalog": "View Catalog",
        "btn_coa": "View COA / Lab Results",
        "feature_eu": "EU",
        "feature_eu_sub": "Fast Shipping",
        "feature_crypto": "No Fiat",
        "feature_crypto_sub": "100% Crypto Private",
        "feature_hplc": "HPLC",
        "feature_hplc_sub": "3rd Party Tested",
        "vial_purity": "Lyophilized Powder • 99.8% Minimum Purity",
        "purity_level": "Purity Level",
        "section_science_title_1": "The",
        "section_science_title_2": "Gold Standard",
        "section_science_desc": "Engineered for researchers demanding the highest level of purity, accuracy, and absolute privacy across Europe.",
        "card1_title": "Independent Verification",
        "card1_desc": "Every single batch is third-party tested with HPLC and Mass Spectrometry protocols to guarantee purity and detect endotoxins.",
        "card2_title": "Crypto Native Checkout",
        "card2_desc": "No fiat, no tracking, complete privacy. Pay seamlessly with BTC, ETH, USDT or Monero through our integrated secure gateway. 100% anonymous fulfillment.",
        "card3_title": "EU Distribution",
        "card3_desc": "Dispatched from within the European Union. No customs delays, no import duties. Fast and stealthy courier delivery.",
        "footer_copy": "© 2026 Aura Peptides Europe. For Research Purposes Only.",
        "footer_secure": "Secure Crypto Checkout",
        "trust_made_in": "Made in USA",
        "faq_title": "Frequently Asked Questions",
        "faq_q1": "Is there any customs risk or package seizure?",
        "faq_a1": "Absolutely not. All our products are shipped directly from within the European Union. There are no customs checks, no surprise import duties, and zero risk of seizure.",
        "faq_q2": "How long does shipping take?",
        "faq_a2": "Standard delivery across Europe usually takes 3 to 5 business days after order fulfillment. You will receive a tracking link as soon as the package leaves our European warehouse.",
        "faq_q3": "Is the product independently tested?",
        "faq_a3": "Yes, every single batch undergoes rigorous testing via third-party HPLC and Mass Spectrometry protocols to ensure a minimum purity of 99.8%. Certificates of Analysis (COAs) are publicly available.",
        "faq_q4": "Why do you only accept Cryptocurrency payments?",
        "faq_a4": "To guarantee the total privacy and security of our research clients. Payments via Crypto (BTC, USDC, SOL etc.) prevent third parties or banks from tracking your sensitive research acquisitions."
    }
}