{
    "Index": {
        "title": "Aura Peptides",
        "nav_science": "La Science",
        "nav_lab": "Rapports Lab",
        "nav_order": "Commander (Crypto)",
        "nav_portal": "Portail Client",
        "hero_badge": "Qualité Recherche • Pureté ≥99.8%",
        "hero_title": "L'Évolution du",
        "hero_subtitle": "Peptide lyophilisé de précision pour la recherche en laboratoire avancée. Le premier triple agoniste (GLP-1, GIP, GCGR) disponible dans un format premium et vérifiable pour le marché européen.",
        "btn_catalog": "Voir Catalogue",
        "btn_coa": "Voir COA / Résultats Lab",
        "feature_eu": "EU",
        "feature_eu_sub": "Expédition Rapide",
        "feature_crypto": "Sans Fiat",
        "feature_crypto_sub": "100% Crypto Privé",
        "feature_hplc": "HPLC",
        "feature_hplc_sub": "Testé par Tiers",
        "vial_purity": "Poudre Lyophilisée • Pureté Minimale 99.8%",
        "purity_level": "Niveau de Pureté",
        "section_science_title_1": "L'",
        "section_science_title_2": "Étalon-Or",
        "section_science_desc": "Conçu pour les chercheurs exigeant le plus haut niveau de pureté, de précision et de confidentialité absolue à travers l'Europe.",
        "card1_title": "Vérification Indépendante",
        "card1_desc": "Chaque lot est testé par des laboratoires tiers avec des protocoles HPLC et de spectrométrie de masse pour garantir la pureté et détecter les endotoxines.",
        "card2_title": "Paiement Crypto Natif",
        "card2_desc": "Pas de monnaie fiduciaire, pas de suivi, confidentialité totale. Payez en toute transparence avec BTC, ETH, USDT ou Monero via notre passerelle sécurisée intégrée. Traitement 100% anonyme.",
        "card3_title": "Distribution UE",
        "card3_desc": "Expédié de l'intérieur de l'Union européenne. Pas de retards douaniers, pas de droits d'importation. Livraison par courrier rapide et discrète.",
        "footer_copy": "© 2026 Aura Peptides Europe. À des Fins de Recherche Uniquement.",
        "footer_secure": "Paiement Crypto Sécurisé",
        "trust_made_in": "Made in USA",
        "faq_title": "Domande Frequenti",
        "faq_q1": "C'è il rischio che la dogana blocchi il pacco?",
        "faq_a1": "Assolutamente no. Tutti i nostri prodotti vengono spediti direttamente dall'interno dell'Unione Europea. Non ci sono controlli doganali, nessun dazio di importazione a sorpresa e nessun rischio di sequestro.",
        "faq_q2": "Quanto tempo impiega la spedizione?",
        "faq_a2": "La consegna standard in tutta Europa richiede solitamente dai 3 ai 5 giorni lavorativi successivi all'evasione dell'ordine. Riceverai un link di tracciamento (tracking) non appena il pacco lascia il nostro magazzino.",
        "faq_q3": "Il prodotto è testato in modo indipendente?",
        "faq_a3": "Sì, ogni singolo lotto è soggetto a rigorosi test tramite HPLC e Spettrometria di Massa da laboratori di terze parti per garantire una purezza minima del 99.8%. I certificati d'analisi (COA) sono disponibili per ogni lotto.",
        "faq_q4": "Perché accettate solo pagamenti in Criptovaluta?",
        "faq_a4": "Per garantire la totale privacy e sicurezza dei nostri clienti ricercatori. I pagamenti tramite Crypto (BTC, USDC, SOL ecc.) impediscono a terzi o banche di tracciare i tuoi acquisti sensibili.",
        "btn_order": "Commander",
        "btn_loading": "Chargement..."
    }
}
