{
    "Index": {
        "title": "Aura Peptides",
        "nav_science": "La Scienza",
        "nav_lab": "Analisi Lab",
        "nav_order": "Ordina (Crypto)",
        "nav_portal": "Portale Clienti",
        "hero_badge": "Grado Ricerca • Purezza ≥99.8%",
        "hero_title": "L'Evoluzione del",
        "hero_subtitle": "Peptide liofilizzato di precisione per la ricerca di laboratorio avanzata. Il primo triplo-agonista (GLP-1, GIP, GCGR) disponibile in formato premium e verificato per il mercato europeo.",
        "btn_catalog": "Vedi Catalogo",
        "btn_coa": "Vedi COA / Risultati Lab",
        "feature_eu": "EU",
        "feature_eu_sub": "Spedizione Veloce",
        "feature_crypto": "No Fiat",
        "feature_crypto_sub": "100% Crypto Privato",
        "feature_hplc": "HPLC",
        "feature_hplc_sub": "Testato da Terzi",
        "vial_purity": "Polvere Liofilizzata • Purezza Minima 99.8%",
        "purity_level": "Livello Purezza",
        "section_science_title_1": "Lo",
        "section_science_title_2": "Standard Aureo",
        "section_science_desc": "Progettato per ricercatori che esigono il massimo livello di purezza, precisione e privacy assoluta in tutta Europa.",
        "card1_title": "Verifica Indipendente",
        "card1_desc": "Ogni singolo lotto è testato da laboratori terzi con protocolli HPLC e Spettrometria di Massa per garantire la purezza e rilevare le endotossine.",
        "card2_title": "Checkout Crypto Nativo",
        "card2_desc": "Nessuna valuta fiat, nessun tracciamento, privacy completa. Paga senza problemi con BTC, ETH, USDT o Monero tramite il nostro gateway sicuro integrato. Evasione ordini 100% anonima.",
        "card3_title": "Distribuzione EU",
        "card3_desc": "Spedito dall'interno dell'Unione Europea. Nessun ritardo in dogana, nessun dazio di importazione. Consegna tramite corriere rapida e discreta.",
        "footer_copy": "© 2026 Aura Peptides Europe. Solo per Scopi di Ricerca.",
        "footer_secure": "Checkout Crypto Sicuro",
        "footer_disclaimer": "Tutti i prodotti sono venduti esclusivamente per scopi di ricerca in laboratorio e non sono destinati al consumo umano. Le affermazioni su questo sito non sono state valutate da alcuna autorità regolatoria. I prodotti non sono destinati a diagnosticare, trattare, curare o prevenire alcuna malattia.",
        "trust_made_in": "Made in USA",
        "trust_badge_purity": "Purezza ≥99%",
        "trust_badge_purity_sub": "Testato HPLC da Terzi",
        "trust_badge_shipping": "Spedizione in 24h",
        "trust_badge_shipping_sub": "Tracciata e Assicurata",
        "trust_badge_guarantee": "Garanzia 30 Giorni",
        "trust_badge_guarantee_sub": "Soddisfatti o Rimborsati",
        "trust_badge_stealth": "Spedizione Discreta",
        "trust_badge_stealth_sub": "Pacco Anonimo",
        "buyer_protection_title": "Protezione Acquirente",
        "buyer_protection_desc": "Ogni ordine è coperto dalla nostra polizza di protezione completa. Se il tuo pacco viene smarrito, bloccato in dogana o arriva danneggiato — rispediremo gratuitamente o emetteremo un rimborso completo. Nessuna domanda.",
        "buyer_protection_item1": "Rispedizione gratuita per pacchi persi o sequestrati",
        "buyer_protection_item2": "Rimborso completo garantito entro 30 giorni",
        "buyer_protection_item3": "Supporto dedicato via email entro 12h",
        "qa_title": "Come Verifichiamo la",
        "qa_subtitle": "Qualità",
        "qa_desc": "Ogni lotto segue una rigorosa pipeline analitica in 5 fasi prima di raggiungerti.",
        "qa_step1_title": "Sintesi GMP",
        "qa_step1_desc": "Prodotto in condizioni di grado farmaceutico",
        "qa_step2_title": "Analisi HPLC",
        "qa_step2_desc": "Purezza verificata ≥99% via cromatografia",
        "qa_step3_title": "Spettrometria di Massa",
        "qa_step3_desc": "Identità molecolare confermata via LC-MS",
        "qa_step4_title": "Sterilità ed Endotossine",
        "qa_step4_desc": "Testato per contaminanti e metalli pesanti",
        "qa_step5_title": "COA Rilasciato",
        "qa_step5_desc": "Certificato completo pubblicato sulla pagina prodotto",
        "why_title": "Perché",
        "why_subtitle": "Aura Peptides",
        "why_item1_title": "Verificato da Terzi",
        "why_item1_desc": "Ogni lotto testato da Janoshik con COA pubblicato — non una semplice dichiarazione, prova verificabile.",
        "why_item2_title": "Nessun Compromesso sulla Purezza",
        "why_item2_desc": "Sintesi GMP completa, pannelli di sterilità e screening endotossine. Prezzi più bassi altrove di solito significano passaggi saltati.",
        "why_item3_title": "Spedizione dall'UE",
        "why_item3_desc": "Nessuna dogana, nessun rischio di sequestro, nessun dazio. Spedito dall'interno dell'UE con tracciamento completo.",
        "why_item4_title": "Protezione Acquirente Inclusa",
        "why_item4_desc": "Pacco perso o sequestrato? Rispediamo gratis. Garanzia di soddisfazione 30 giorni su ogni ordine.",
        "specs_title": "Specifiche Prodotto",
        "specs_format": "Formato",
        "specs_format_val": "Polvere Liofilizzata",
        "specs_purity": "Purezza",
        "specs_purity_val": "≥99.8% (Verificata HPLC)",
        "specs_storage": "Conservazione (Sigillato)",
        "specs_storage_val": "-20°C • Stabile 3-5 anni",
        "specs_reconstituted": "Ricostituito",
        "specs_reconstituted_val": "2-8°C • Utilizzare entro 30 giorni",
        "specs_solvent": "Solvente Raccomandato",
        "specs_solvent_val": "Acqua Batteriostatica (sterile)",
        "specs_cas": "Numero CAS",
        "specs_cas_val": "2381089-83-2",
        "faq_title": "Domande Frequenti",
        "faq_subtitle": "Tutto quello che devi sapere prima di ordinare.",
        "faq_q1": "I vostri peptidi contengono eccipienti o additivi?",
        "faq_a1": "No. I nostri prodotti contengono solo composti attivi puri, con composizione verificata indipendentemente. Nessun eccipiente, nessun legante, nessun ingrediente non dichiarato.",
        "faq_q2": "Spedite nel mio paese?",
        "faq_a2": "Spediamo in tutti i paesi dell'UE e in destinazioni internazionali selezionate. Tutte le spedizioni includono tracciamento, documentazione corretta ed etichettatura conforme.",
        "faq_q3": "Perché accettate solo criptovalute?",
        "faq_a3": "I pagamenti in criptovaluta garantiscono la massima privacy e sicurezza per entrambe le parti. Nessun dato finanziario personale viene memorizzato o trasmesso.",
        "faq_q4": "Quanto tempo impiega la conferma del pagamento crypto?",
        "faq_a4": "I tempi variano per rete: Bitcoin 15-60 minuti, stablecoin (USDC/USDT) in pochi secondi. Il vostro ordine passa a 'In Elaborazione' automaticamente. Se non si aggiorna entro 2 ore, contattate il supporto.",
        "faq_q5": "Posso annullare il mio ordine?",
        "faq_a5": "Potete richiedere un annullamento finché il vostro ordine non è stato spedito. Dopo l'invio, l'annullamento non è più possibile — ma la Protezione Acquirente copre qualsiasi problema di consegna.",
        "faq_q6": "Quale livello di purezza mi serve per la mia ricerca?",
        "faq_a6": "Le applicazioni di ricerca richiedono tipicamente una purezza del 95-99%+ per risultati affidabili. Tutti i nostri prodotti soddisfano lo standard ≥99%, adatto a protocolli di grado farmaceutico.",
        "faq_q7": "Offrite resi o sostituzioni?",
        "faq_a7": "A causa della natura termosensibile dei composti per la ricerca, non accettiamo resi. Questa politica protegge tutti i clienti — nessun prodotto precedentemente spedito viene mai rivenduto. Se ricevete un prodotto danneggiato o errato, la Protezione Acquirente vi copre completamente.",
        "faq_q8": "È legale acquistare peptidi per la ricerca?",
        "faq_a8": "I peptidi per la ricerca venduti per uso in laboratorio sono legali nella maggior parte delle giurisdizioni quando etichettati 'Solo per Scopi di Ricerca.' I nostri prodotti non sono approvati per il consumo umano. Le normative variano — verificate i requisiti locali.",
        "faq_q9": "Perché i prodotti dicono 'non per consumo umano'?",
        "faq_a9": "Questa dichiarazione indica che i nostri peptidi sono composti per la ricerca destinati ad applicazioni in-vitro. Non sono stati valutati da autorità regolatorie (FDA, EMA) per la sicurezza o l'efficacia nell'uomo.",
        "btn_order": "Ordina",
        "btn_loading": "Caricamento..."
    }
}