{
    "Index": {
        "title": "Aura Peptides",
        "nav_science": "La Scienza",
        "nav_lab": "Analisi Lab",
        "nav_order": "Ordina (Crypto)",
        "nav_portal": "Portale Clienti",
        "hero_badge": "Grado Ricerca • Purezza ≥99.8%",
        "hero_title": "L'Evoluzione del",
        "hero_subtitle": "Peptide liofilizzato di precisione per la ricerca di laboratorio avanzata. Il primo triplo-agonista (GLP-1, GIP, GCGR) disponibile in formato premium e verificato per il mercato europeo.",
        "btn_catalog": "Vedi Catalogo",
        "btn_coa": "Vedi COA / Risultati Lab",
        "feature_eu": "EU",
        "feature_eu_sub": "Spedizione Veloce",
        "feature_crypto": "No Fiat",
        "feature_crypto_sub": "100% Crypto Privato",
        "feature_hplc": "HPLC",
        "feature_hplc_sub": "Testato da Terzi",
        "vial_purity": "Polvere Liofilizzata • Purezza Minima 99.8%",
        "purity_level": "Livello Purezza",
        "section_science_title_1": "Lo",
        "section_science_title_2": "Standard Aureo",
        "section_science_desc": "Progettato per ricercatori che esigono il massimo livello di purezza, precisione e privacy assoluta in tutta Europa.",
        "card1_title": "Verifica Indipendente",
        "card1_desc": "Ogni singolo lotto è testato da laboratori terzi con protocolli HPLC e Spettrometria di Massa per garantire la purezza e rilevare le endotossine.",
        "card2_title": "Checkout Crypto Nativo",
        "card2_desc": "Nessuna valuta fiat, nessun tracciamento, privacy completa. Paga senza problemi con BTC, ETH, USDT o Monero tramite il nostro gateway sicuro integrato. Evasione ordini 100% anonima.",
        "card3_title": "Distribuzione EU",
        "card3_desc": "Spedito dall'interno dell'Unione Europea. Nessun ritardo in dogana, nessun dazio di importazione. Consegna tramite corriere rapida e discreta.",
        "footer_copy": "© 2026 Aura Peptides Europe. Solo per Scopi di Ricerca.",
        "footer_secure": "Checkout Crypto Sicuro",
        "trust_made_in": "Made in USA",
        "faq_title": "Domande Frequenti",
        "faq_q1": "C'è il rischio che la dogana blocchi il pacco?",
        "faq_a1": "Assolutamente no. Tutti i nostri prodotti vengono spediti direttamente dall'interno dell'Unione Europea. Non ci sono controlli doganali, nessun dazio di importazione a sorpresa e nessun rischio di sequestro.",
        "faq_q2": "Quanto tempo impiega la spedizione?",
        "faq_a2": "La consegna standard in tutta Europa richiede solitamente dai 3 ai 5 giorni lavorativi successivi all'evasione dell'ordine. Riceverai un link di tracciamento (tracking) non appena il pacco lascia il nostro magazzino.",
        "faq_q3": "Il prodotto è testato in modo indipendente?",
        "faq_a3": "Sì, ogni singolo lotto è soggetto a rigorosi test tramite HPLC e Spettrometria di Massa da laboratori di terze parti per garantire una purezza minima del 99.8%. I certificati d'analisi (COA) sono disponibili per ogni lotto.",
        "faq_q4": "Perché accettate solo pagamenti in Criptovaluta?",
        "faq_a4": "Per garantire la totale privacy e sicurezza dei nostri clienti ricercatori. I pagamenti tramite Crypto (BTC, USDC, SOL ecc.) impediscono a terzi o banche di tracciare i tuoi acquisti sensibili.",
        "btn_order": "Ordina",
        "btn_loading": "Caricamento..."
    }
}
