{
    "Index": {
        "title": "Aura Peptides",
        "nav_science": "Nauka",
        "nav_lab": "Raporty Laboratoryjne",
        "nav_order": "Zamów (Krypto)",
        "nav_portal": "Portal Klienta",
        "hero_badge": "Klasa Badawcza • Czystość ≥99.8%",
        "hero_title": "Ewolucja",
        "hero_subtitle": "Precyzyjnie wykonany liofilizowany peptyd do zaawansowanych badań laboratoryjnych. Pierwszy potrójny agonista (GLP-1, GIP, GCGR) dostępny w formacie premium dla rynku europejskiego.",
        "btn_catalog": "Zobacz Katalog",
        "btn_coa": "Zobacz COA / Wyniki Lab",
        "feature_eu": "EU",
        "feature_eu_sub": "Szybka Wysyłka",
        "feature_crypto": "Brak Fiat",
        "feature_crypto_sub": "100% Krypto Prywatność",
        "feature_hplc": "HPLC",
        "feature_hplc_sub": "Testowane przez Osoby Trzecie",
        "vial_purity": "Liofilizat • Minimalna Czystość 99.8%",
        "purity_level": "Poziom Czystości",
        "section_science_title_1": "Złoty",
        "section_science_title_2": "Standard",
        "section_science_desc": "Zaprojektowane dla badaczy wymagających najwyższego poziomu czystości, dokładności i absolutnej prywatności w całej Europie.",
        "card1_title": "Niezależna Weryfikacja",
        "card1_desc": "Każda partia jest testowana przez zewnętrzne laboratoria z protokołami HPLC i spektrometrii mas, aby zagwarantować czystość i wykryć endotoksyny.",
        "card2_title": "Natywna Kasa Krypto",
        "card2_desc": "Bez walut fiducjarnych, bez śledzenia, całkowita prywatność. Płać płynnie za pomocą BTC, ETH, USDT lub Monero przez naszą zintegrowaną, bezpieczną bramkę.",
        "card3_title": "Dystrybucja EU",
        "card3_desc": "Wysyłane z terytorium Unii Europejskiej. Brak formalności celnych, brak cła. Szybka i dyskretna dostawa kurierska.",
        "footer_copy": "© 2026 Aura Peptides Europe. Wyłącznie do Celów Badawczych.",
        "footer_secure": "Bezpieczna Kasa Krypto",
        "trust_made_in": "Made in USA",
        "faq_title": "Domande Frequenti",
        "faq_q1": "C'è il rischio che la dogana blocchi il pacco?",
        "faq_a1": "Assolutamente no. Tutti i nostri prodotti vengono spediti direttamente dall'interno dell'Unione Europea. Non ci sono controlli doganali, nessun dazio di importazione a sorpresa e nessun rischio di sequestro.",
        "faq_q2": "Quanto tempo impiega la spedizione?",
        "faq_a2": "La consegna standard in tutta Europa richiede solitamente dai 3 ai 5 giorni lavorativi successivi all'evasione dell'ordine. Riceverai un link di tracciamento (tracking) non appena il pacco lascia il nostro magazzino.",
        "faq_q3": "Il prodotto è testato in modo indipendente?",
        "faq_a3": "Sì, ogni singolo lotto è soggetto a rigorosi test tramite HPLC e Spettrometria di Massa da laboratori di terze parti per garantire una purezza minima del 99.8%. I certificati d'analisi (COA) sono disponibili per ogni lotto.",
        "faq_q4": "Perché accettate solo pagamenti in Criptovaluta?",
        "faq_a4": "Per garantire la totale privacy e sicurezza dei nostri clienti ricercatori. I pagamenti tramite Crypto (BTC, USDC, SOL ecc.) impediscono a terzi o banche di tracciare i tuoi acquisti sensibili.",
        "btn_order": "Zamów teraz",
        "btn_loading": "Ładowanie..."
    }
}
