{
    "Index": {
        "title": "Aura Peptides",
        "nav_science": "A Ciência",
        "nav_lab": "Relatórios de Laboratório",
        "nav_order": "Comprar (Cripto)",
        "nav_portal": "Portal do Cliente",
        "hero_badge": "Grau de Pesquisa • Pureza ≥99.8%",
        "hero_title": "A Evolução do",
        "hero_subtitle": "Peptídeo liofilizado de precisão para pesquisa laboratorial avançada. O primeiro agonista triplo (GLP-1, GIP, GCGR) disponível num formato premium e verificável para o mercado europeu.",
        "btn_catalog": "Ver Catálogo",
        "btn_coa": "Ver COA / Resultados de Lab",
        "feature_eu": "EU",
        "feature_eu_sub": "Envio Rápido",
        "feature_crypto": "Sem Fiat",
        "feature_crypto_sub": "100% Cripto Privado",
        "feature_hplc": "HPLC",
        "feature_hplc_sub": "Testado por Terceiros",
        "vial_purity": "Pó Liofilizado • Pureza Mínima 99.8%",
        "purity_level": "Nível de Pureza",
        "section_science_title_1": "O",
        "section_science_title_2": "Padrão Ouro",
        "section_science_desc": "Projetado para pesquisadores que exigem o mais alto nível de pureza, precisão e privacidade absoluta em toda a Europa.",
        "card1_title": "Verificação Independente",
        "card1_desc": "Cada lote é testado por laboratórios terceirizados com protocolos HPLC e de espectrometria de massa para garantir a pureza e detetar endotoxinas.",
        "card2_title": "Checkout Cripto Nativo",
        "card2_desc": "Sem moeda fiduciária, sem rastreamento, privacidade total. Pague facilmente com BTC, ETH, USDT ou Monero através da nossa gateway segura integrada. Tratamento 100% anónimo.",
        "card3_title": "Distribuição EU",
        "card3_desc": "Enviado a partir de dentro da União Europeia. Sem atrasos na alfândega, sem taxas de importação. Entrega por correio rápida e discreta.",
        "footer_copy": "© 2026 Aura Peptides Europe. Apenas para Fins de Pesquisa.",
        "footer_secure": "Checkout Cripto Seguro",
        "trust_made_in": "Made in USA",
        "faq_title": "Domande Frequenti",
        "faq_q1": "C'è il rischio che la dogana blocchi il pacco?",
        "faq_a1": "Assolutamente no. Tutti i nostri prodotti vengono spediti direttamente dall'interno dell'Unione Europea. Non ci sono controlli doganali, nessun dazio di importazione a sorpresa e nessun rischio di sequestro.",
        "faq_q2": "Quanto tempo impiega la spedizione?",
        "faq_a2": "La consegna standard in tutta Europa richiede solitamente dai 3 ai 5 giorni lavorativi successivi all'evasione dell'ordine. Riceverai un link di tracciamento (tracking) non appena il pacco lascia il nostro magazzino.",
        "faq_q3": "Il prodotto è testato in modo indipendente?",
        "faq_a3": "Sì, ogni singolo lotto è soggetto a rigorosi test tramite HPLC e Spettrometria di Massa da laboratori di terze parti per garantire una purezza minima del 99.8%. I certificati d'analisi (COA) sono disponibili per ogni lotto.",
        "faq_q4": "Perché accettate solo pagamenti in Criptovaluta?",
        "faq_a4": "Per garantire la totale privacy e sicurezza dei nostri clienti ricercatori. I pagamenti tramite Crypto (BTC, USDC, SOL ecc.) impediscono a terzi o banche di tracciare i tuoi acquisti sensibili."
    }
}