{
    "Index": {
        "title": "Aura Peptides",
        "nav_science": "Наука",
        "nav_lab": "Лабораторные Отчеты",
        "nav_order": "Заказать (Крипто)",
        "nav_portal": "Портал Клиента",
        "hero_badge": "Исследовательское качество • Чистота ≥99.8%",
        "hero_title": "Эволюция",
        "hero_subtitle": "Прецизионный лиофилизированный пептид для передовых лабораторных исследований. Первый тройной агонист (GLP-1, GIP, GCGR), доступный в премиальном формате с возможностью проверки для европейского рынка.",
        "btn_catalog": "Смотреть Каталог",
        "btn_coa": "Смотреть COA / Результаты",
        "feature_eu": "ЕС",
        "feature_eu_sub": "Быстрая Доставка",
        "feature_crypto": "Без Фиата",
        "feature_crypto_sub": "100% Крипто Конфиденциальность",
        "feature_hplc": "ВЭЖХ",
        "feature_hplc_sub": "Независимое Тестирование",
        "vial_purity": "Лиофилизированный порошок • Минимальная чистота 99.8%",
        "purity_level": "Уровень Чистоты",
        "section_science_title_1": "Золотой",
        "section_science_title_2": "Стандарт",
        "section_science_desc": "Разработано для исследователей, требующих высочайшего уровня чистоты, точности и абсолютной конфиденциальности по всей Европе.",
        "card1_title": "Независимая Проверка",
        "card1_desc": "Каждая партия тестируется независимыми лабораториями с использованием протоколов ВЭЖХ и масс-спектрометрии для гарантии чистоты и обнаружения эндотоксинов.",
        "card2_title": "Нативная Крипто-Оплата",
        "card2_desc": "Никаких фиатных денег, никакого отслеживания, полная конфиденциальность. Платите без проблем с помощью BTC, ETH, USDT или Monero через наш интегрированный безопасный шлюз.",
        "card3_title": "Дистрибуция в ЕС",
        "card3_desc": "Отправка из Европейского Союза. Без таможенных задержек, без пошлин на импорт. Быстрая и незаметная курьерская доставка.",
        "footer_copy": "© 2026 Aura Peptides Europe. Только для Исследовательских Целей.",
        "footer_secure": "Безопасная Крипто-Оплата",
        "trust_made_in": "Made in USA",
        "faq_title": "Domande Frequenti",
        "faq_q1": "C'è il rischio che la dogana blocchi il pacco?",
        "faq_a1": "Assolutamente no. Tutti i nostri prodotti vengono spediti direttamente dall'interno dell'Unione Europea. Non ci sono controlli doganali, nessun dazio di importazione a sorpresa e nessun rischio di sequestro.",
        "faq_q2": "Quanto tempo impiega la spedizione?",
        "faq_a2": "La consegna standard in tutta Europa richiede solitamente dai 3 ai 5 giorni lavorativi successivi all'evasione dell'ordine. Riceverai un link di tracciamento (tracking) non appena il pacco lascia il nostro magazzino.",
        "faq_q3": "Il prodotto è testato in modo indipendente?",
        "faq_a3": "Sì, ogni singolo lotto è soggetto a rigorosi test tramite HPLC e Spettrometria di Massa da laboratori di terze parti per garantire una purezza minima del 99.8%. I certificati d'analisi (COA) sono disponibili per ogni lotto.",
        "faq_q4": "Perché accettate solo pagamenti in Criptovaluta?",
        "faq_a4": "Per garantire la totale privacy e sicurezza dei nostri clienti ricercatori. I pagamenti tramite Crypto (BTC, USDC, SOL ecc.) impediscono a terzi o banche di tracciare i tuoi acquisti sensibili.",
        "btn_order": "Заказать сейчас",
        "btn_loading": "Загрузка..."
    }
}
