{
    "Index": {
        "title": "Aura Peptides",
        "nav_science": "Наука",
        "nav_lab": "Лабораторні Звіти",
        "nav_order": "Замовити (Крипто)",
        "nav_portal": "Портал Клієнта",
        "hero_badge": "Дослідницька якість • Чистота ≥99.8%",
        "hero_title": "Еволюція",
        "hero_subtitle": "Прецизійний ліофілізований пептид для передових лабораторних досліджень. Перший потрійний агоніст (GLP-1, GIP, GCGR), доступний у преміальному форматі з можливістю перевірки для європейського ринку.",
        "btn_catalog": "Дивитися Каталог",
        "btn_coa": "Дивитися COA / Результати",
        "feature_eu": "ЄС",
        "feature_eu_sub": "Швидка Доставка",
        "feature_crypto": "Без Фіату",
        "feature_crypto_sub": "100% Крипто Конфіденційність",
        "feature_hplc": "ВЕРХ",
        "feature_hplc_sub": "Незалежне Тестування",
        "vial_purity": "Ліофілізований порошок • Мінімальна чистота 99.8%",
        "purity_level": "Рівень Чистоти",
        "section_science_title_1": "Золотий",
        "section_science_title_2": "Стандарт",
        "section_science_desc": "Розроблено для дослідників, які вимагають найвищого рівня чистоти, точності та абсолютної конфіденційності по всій Європі.",
        "card1_title": "Незалежна Перевірка",
        "card1_desc": "Кожна партія тестується незалежними лабораторіями з використанням протоколів ВЕРХ та мас-спектрометрії для гарантії чистоти та виявлення ендотоксинів.",
        "card2_title": "Нативна Крипто-Оплата",
        "card2_desc": "Ніяких фіатних грошей, ніякого відстеження, повна конфіденційність. Платіть без проблем за допомогою BTC, ETH, USDT або Monero через наш інтегрований безпечний шлюз.",
        "card3_title": "Дистрибуція в ЄС",
        "card3_desc": "Відправлення з Європейського Союзу. Без митних затримок, без мит на імпорт. Швидка і непомітна кур'єрська доставка.",
        "footer_copy": "© 2026 Aura Peptides Europe. Тільки для Дослідницьких Цілей.",
        "footer_secure": "Безпечна Крипто-Оплата",
        "trust_made_in": "Made in USA",
        "faq_title": "Domande Frequenti",
        "faq_q1": "C'è il rischio che la dogana blocchi il pacco?",
        "faq_a1": "Assolutamente no. Tutti i nostri prodotti vengono spediti direttamente dall'interno dell'Unione Europea. Non ci sono controlli doganali, nessun dazio di importazione a sorpresa e nessun rischio di sequestro.",
        "faq_q2": "Quanto tempo impiega la spedizione?",
        "faq_a2": "La consegna standard in tutta Europa richiede solitamente dai 3 ai 5 giorni lavorativi successivi all'evasione dell'ordine. Riceverai un link di tracciamento (tracking) non appena il pacco lascia il nostro magazzino.",
        "faq_q3": "Il prodotto è testato in modo indipendente?",
        "faq_a3": "Sì, ogni singolo lotto è soggetto a rigorosi test tramite HPLC e Spettrometria di Massa da laboratori di terze parti per garantire una purezza minima del 99.8%. I certificati d'analisi (COA) sono disponibili per ogni lotto.",
        "faq_q4": "Perché accettate solo pagamenti in Criptovaluta?",
        "faq_a4": "Per garantire la totale privacy e sicurezza dei nostri clienti ricercatori. I pagamenti tramite Crypto (BTC, USDC, SOL ecc.) impediscono a terzi o banche di tracciare i tuoi acquisti sensibili."
    }
}